{
  "language": "Русский",
  "Intro-description": "Маникюрный салон: создание шедевра на каждом пальце",
  "The Nail Salon": "Маникюрный салон: создание шедевра на ваших руках",
  "About Us": "О нас",
  "Welcome to AfiArt": "Добро пожаловать в салон AfiArt в волшебный мир маникюра и педикюра. Каждая женщина мечтает иметь красивые ногти с ровным покрытием и безупречной формой.",
  "AfiArt description": "Наш салон предоставляет услуги по уходу за ногтями рук и ног, где вы насладитесь волшебной атмосферой и получите желаемый результат.В зависимости от вашего желания, наш мастер, исходя из своего профессионального опыта, порекомендует, а затем аккуратно и аккуратно придаст ногтям правильную форму. Универсальное покрытие, которое подойдет к любому стилю, придаст вашим ногтям особую прочность и надолго сохранит привлекательный блеск и яркость...",
  "Book online": "забронировать",
  "Relaxation": "Релаксация",
  "Health benefits": "Польза для здоровья",
  "Aesthetic Appeal": "Привлекательность",
  "relaxation-description": "Маникюр и педикюр – это еще и прекрасное времяпрепровождение. Во время процедуры вы сможете расслабиться и сосредоточиться на приятных ощущениях и на время забыть о повседневных делах...",
  "benefits description": "Маникюр и педикюр – сложные процедуры, имеющие лечебный эффект. Хорошо сделанный маникюр и педикюр сделают ваши руки и ноги привлекательными, что влияет на создание великолепного образа человека...",
  "Appeal description": "Ухоженные ногти придают каждому человеку дополнительную уверенность в своей привлекательности. Салон «АфиАрт» сделает маникюр, который привлечет внимание и подойдет к любому вечернему мероприятию и образу...",
  "Services": "Услуги",
  "Additional services": "Дополнительные услуги",
  "French Manicure": "Французский маникюр",
  "Design": "Дизайн",
  "All nails design": "Любой дизайн ногтей",
  "Working hours": "Рабочее время",
  "Price": "Цена",
  "Appointment": "Назначить",
  "Add to Cart": "Добавить в карзину",
  "Feedback": "Отзывы наших клиентов",
  "Gallery": "Галерея",
  "See more work on our Instagram": "Посмотреть работы у нас в Инстаграм",
  "Manicure": "Маникюр",
  "Gel polish manicure": "Маникюр c гель-лаком",
  "Gel polish manicure and Gel strengthening": "Маникюр с гель-лаком и укрепление гелем",
  "Pedicure": "Педикюр",
  "Pedicure regular polish": "Педикюр покрытие лаком",
  "Gel Polish Pedicure": "Педикюр покрытие гель-лаком",
  "AppTitle": {
    "HOME": "Главная",
    "ABOUT": "О нас",
    "GALLERY": "Галерея",
    "SERVICE": "Сервис",
    "CONTACTS": "Контакты"
  },
  "desc-one": "Безопасная электронная пилка или классический маникюр, включая придание формы ногтям, точную обработку кутикулы, массаж маслом для кутикулы и лосьоном для рук.",
  "desc-two": "Снятие гель-лака, придание формы, удаление кутикулы и нанесение свежего гель-лака, дизайн в комплект не входит. Если у вас длинные ногти, вам стоит выбрать другую услугу «Укрепление гелем для рук».",
  "desc-three": "Снятие гель-лака, придание формы, удаление кутикулы и нанесение твердого геля и гель-лака. Дизайн в комплект не входит.",
  "desc-four": "Снятие лака, придание формы, удаление кутикулы, удаление мозолей с помощью пододиска, скраба для ног, лосьона, масла и массажа.",
  "desc-five": "Снятие лака, придание формы, удаление кутикулы, удаление мозолей с помощью пододиска, скраба для ног, лосьона, масла и массажа.",
  "desc-six": "Снятие гель-лака, придание формы, удаление кутикулы, с использованием пододиска, скраба для ног, лосьона, масла и массажа.",
  "1 hour": "1 час",
  "2 hours": "2 часа",
  "2:15 hours": "2:15 часа",
  "1:30 hours": "1:30 часа"
}