{
  "language": "English",
  "main_link": "Home",
  "about_link": "About us",
  "not_found": "Page Not Found 404",
  "error page": "Something went wrong",
  "reload": "reload",
  "service_link": "Service",
  "gallery_link": "Gallery",
  "contacts_link": "Contacts",
  "Intro-description": "The Nail Salon: Creating a Masterpiece on Every Finger",
  "The Nail Salon": "The Nail Salon: Creating a Masterpiece on Every Finger",
  "Welcome to AfiArt": "Welcome to AfiArt salon in the magical world of manicure and pedicure. Every woman dreams of having beautiful nails with a smooth coating and an impeccable shape.",
  "AfiArt description": " Our salon provides hand and foot nail care services where you will enjoy the magical atmosphere and get the desired result. Depending on your desire, our master, based on his professional experience, will recommend and then carefully and accurately give your nails the correct shape. A universal coating that will suit any style will give special strength to your nails and retain an attractive shine and brightness for a long time...",
  "About Us": "About Us",
  "Book online": "Book online",
  "Relaxation": "Relaxation",
  "Health benefits": "Health benefits",
  "Aesthetic Appeal": "Aesthetic Appeal",
  "relaxation-description": "Manicure and pedicure it is also a great relaxation time. During the procedure, you can relax and focus on pleasant sensations and forget about everyday affairs for a while...",
  "benefits description": "Manicure and pedicure are complex procedures consisting of a healing effect. Well-made manicure and pedicure will make your hands and feet attractive, which affects the creation of a magnificent image of a person...",
  "Appeal description": "Well-groomed nails give each person additional confidence in their attractiveness. AfiArt salon will make a manicure that will attract attention and will suit any evening event and look...",
  "Services": "Services",
  "Additional services": "Additional services",
  "French Manicure": "French Manicure",
  "Design": "Design",
  "All nails design": "All nails design",
  "Working hours": "Working hours",
  "Price": "Price",
  "Appointment": "Appointment",
  "Add to Cart": "Add to Cart",
  "translation": {
    "types": {
      "MANICURE": "Manicure",
      "GEL_POLISH_MANICURE": "Gel polish manicure"
    }
  },
  "Feedback": "Feedback from our customers",
  "Gallery": "Gallery",
  "See more work on our Instagram": "See more work on our Instagram",
  "Contact Us": "Contact Us"
}
